{
    "@context": "https://dch.iii.u-tokyo.ac.jp/api-context",
    "@id": "https://dch.iii.u-tokyo.ac.jp/api/items/13506",
    "@type": [
        "o:Item",
        "archiveshub:ArchivalResource"
    ],
    "archiveshub:level": [
        {
            "@value": "アイテム",
            "is_public": true,
            "property_id": 194,
            "property_label": "Level",
            "type": "literal"
        }
    ],
    "bibo:identifier": [
        {
            "@value": "656",
            "is_public": true,
            "property_id": 98,
            "property_label": "identifier",
            "type": "literal"
        }
    ],
    "bibo:numPages": [
        {
            "@value": "1",
            "is_public": true,
            "property_id": 106,
            "property_label": "number of pages",
            "type": "literal"
        }
    ],
    "dcterms:date": [
        {
            "@value": "1918",
            "is_public": true,
            "property_id": 7,
            "property_label": "Date",
            "type": "literal"
        }
    ],
    "dcterms:identifier": [
        {
            "@value": "c75edb0d-b66a-45e5-bf64-4fc835e3644d",
            "is_public": true,
            "property_id": 10,
            "property_label": "Identifier",
            "type": "literal"
        }
    ],
    "dcterms:rights": [
        {
            "@id": "http://dch.iii.u-tokyo.ac.jp/s/dch/page/license_other",
            "is_public": true,
            "property_id": 15,
            "property_label": "Rights",
            "type": "uri"
        }
    ],
    "dcterms:title": [
        {
            "@value": "戦争孤児局∽656",
            "is_public": true,
            "property_id": 1,
            "property_label": "Title",
            "type": "literal"
        }
    ],
    "ex:custom_00036": [
        {
            "@value": "告知／声明",
            "is_public": true,
            "property_id": 2403,
            "property_label": "内容分類（CUSTOM_00036）",
            "type": "literal"
        }
    ],
    "ex:custom_00037": [
        {
            "@value": "フランス",
            "is_public": true,
            "property_id": 2404,
            "property_label": "制作国（CUSTOM_00037）",
            "type": "literal"
        }
    ],
    "ex:custom_00038": [
        {
            "@value": "-",
            "is_public": true,
            "property_id": 2405,
            "property_label": "クライアント（CUSTOM_00038）",
            "type": "literal"
        }
    ],
    "ex:custom_00039": [
        {
            "@value": "凸版",
            "is_public": true,
            "property_id": 2406,
            "property_label": "版式（CUSTOM_00039）",
            "type": "literal"
        }
    ],
    "ex:custom_00040": [
        {
            "@value": "線画凸版／活版",
            "is_public": true,
            "property_id": 2407,
            "property_label": "版式詳細（CUSTOM_00040）",
            "type": "literal"
        }
    ],
    "ex:custom_00041": [
        {
            "@value": "-",
            "is_public": true,
            "property_id": 2408,
            "property_label": "版式備考（CUSTOM_00041）",
            "type": "literal"
        }
    ],
    "ex:custom_00042": [
        {
            "@value": "1色  ",
            "is_public": true,
            "property_id": 2409,
            "property_label": "色数（CUSTOM_00042）",
            "type": "literal"
        }
    ],
    "ex:custom_00043": [
        {
            "@value": "墨",
            "is_public": true,
            "property_id": 2410,
            "property_label": "色名（CUSTOM_00043）",
            "type": "literal"
        }
    ],
    "ex:l6-001": [
        {
            "@value": "東京大学大学院情報学環図書室/附属社会情報研究資料センター",
            "is_public": true,
            "property_id": 2301,
            "property_label": "来歴-所有者（L6-001）",
            "type": "literal"
        }
    ],
    "ex:l6-002": [
        {
            "@value": "外務省情報部が収集・所蔵していた資料で、旧新聞研究所の何初彦教授によって収集・受け入れられた資料。",
            "is_public": true,
            "property_id": 2302,
            "property_label": "来歴-現物資料の来歴（L6-002）",
            "type": "literal"
        }
    ],
    "ex:l6-019": [
        {
            "@value": "戦争孤児局",
            "is_public": true,
            "property_id": 2319,
            "property_label": "名称（L6-019）",
            "type": "literal"
        }
    ],
    "ex:l6-027": [
        {
            "@value": "-",
            "is_public": true,
            "property_id": 2327,
            "property_label": "作成（L6-027）",
            "type": "literal"
        }
    ],
    "ex:l6-030": [
        {
            "@value": "1100",
            "is_public": true,
            "property_id": 2330,
            "property_label": "物的状態-長さ（L6-030）",
            "type": "literal"
        }
    ],
    "ex:l6-031": [
        {
            "@value": "793",
            "is_public": true,
            "property_id": 2331,
            "property_label": "物的状態-幅（L6-031）",
            "type": "literal"
        }
    ],
    "ex:l6-046": [
        {
            "@value": "デジタル化済",
            "is_public": true,
            "property_id": 2346,
            "property_label": "デジタルデータ関連-デジタル化の有無（L6-046）",
            "type": "literal"
        }
    ],
    "ex:l6-053": [
        {
            "@value": "13絵画・版画・ポスター・図案・地図・書画",
            "is_public": true,
            "property_id": 2353,
            "property_label": "形態・形式情報-表現形式・スタイル（L6-053）",
            "type": "literal"
        }
    ],
    "ex:l6-068": [
        {
            "@value": "Office National des Pupilles de la NationRepublique Francaise 14 Juillet 1918Loi du Juillet 1917Francaises, Francais,La loi du 27 Juillet 1917, sur les Pupilles de la Nation, votee a l'unanimite par la Chambre des Deputes et par le Senat, est une loi de liberte, de fraternite, de respect mutuel, de concorde et de solidarite sociales. ・Elle sera appliquee dans cet esprit.C'est une Loi de Liberte.La Nation, en adoptant les Orphelins de la Guerre, ne veut prendre ni la place de leurs meres, ni celle de leurs tuteurs naturels; elle ne retire aux parents aucun droit, elle ajoute seulement sa protection a la leur. De plus, l'Etat autorise toutes les ﾅ置vres existantes et offrant les garanties suffisantes a exercer leur patronage sur ces orphelins.C'est une Loi de Fraterniteet non pas d'assistance. Elle est faite pour le riche comme pour le pauvre. L'Etat a contracte une dette sainte envers les Pupilles de la Nation. La loi assure a ces enfants inegaux par la fortune le meme titre d'honneur. Elle les rapproche les uns des autres par un brevet de noblesse qui leur est confere et qui rappelle le sacrifice de leurs peres tombes pour le salut commun.C'est une Loi de Respect Mutuel.La volonte du pere defunt ou, a son defaut, la volonte de la meme, sera rigoureusement observee. Leurs traditions, leurs croyances, leurs sentiments seront scrupuleusement respectes, notamment en ce qui concerne le genre d'education a donner a l'enfant. La loi s'efforcera avant tout de maintenir les traditions de la famille francaise dont les droit seront sauvegardes et dont elle favorisera la renaissance.C'est une Loi de Concorde et de Solidarite.Elle a pour but essentiel de pratiquer l'union sacree en accomplissant la plus noble des missions: la protection et la formation de l'enfant. La meilleure maniere d'honorer ceux qui ne sont plus, n'est-ce pas de continuer cette union, partie integrante de la force morale de la Nation, nee d'un amour profond de la Patrie et scellee dans le sang des batailles?Francaises, Francais,Le 14 Juillet 1790, dans la grande fete de la Federation, la France entiere, par les Representants de toutes ses provinces, jurait au Champ-de-Mars sur l'autel de la Patrie, de rester unie et indivisible dans la Defense de la Liberte reconquise.Le 14 Juillet de l'an dernier, par l'emouvante revue des drapeaux, on a voulu glorifier ceux qui luttent avec tant d'heroisme sous les plis du symbole prestigieux de la Patrie.Pour le 14 Juillet de cette annee, peut-on trouver un symbole plus touchant qu'une manifestation solennelle en l'honneur de ceux qui sont morts pour la France, et dont les enfants adoptes par la Nation vont devenir des freres et des sﾅ砥rs?Voila le sens et la portee exacts de la Loi du 27 Juillet 1917 sur les Pupilles de la Nation.Elle peut et doit reunir tous les Francais dans une communaute etroite des esprits des esprits et des cﾅ砥rs.Le Conseil Superieur de l'Office National.MM. Lafferre, Ministre de l'Instruct publique, Presid. du Conseil Super de l'Office National.M. Hebrard de Villeneuve, Pres. de la Section de l'Int. au Conseil d’Etat, Pres. de la Section Permanente de l'Office National. le Cardinal Amette, archeveque de Paris.Appell, Doyen de la Faculte des Sciences de Paris.Auerbach, Doyens de la Faculte des Lettres de Nancy.Beauvisage, Senateur du Rhone.Bellamy, Matre de Nantes.Bellin, Directeur de l'Enseignement, secondaire, au Ministere de l'Instruction Publique.Berard Leon, Depute des Basses Pyrenees, anc. Minist. Bernes,Membre du Conseil superieur de l'Ins. Pub.Berthault, Directeur de l'Enseignement agricole et des Services Techniques, au Ministere de l'Agriculture.Berthelemy, Professeur a la Faculte de Droit de Paris.Bourgeois Leon, Senateur de la Marne ; ancien President du Conseil des Ministres, Vice-President.Bionon Paul, Depute, Pres, du Conseil gen. de la Seine-Int.M.lle. Billotey, Directrice de l'Ecole Normale d'Institutrices de la Seins(?).MM. Briate, Membre de la Chembre Syndicale des ouvriers en Instruments de Preteion, Vice-President.Brisac, Directeur de l'Assistance et de l’Hygiene, au Ministere de l'Interieur.Brocard, Professeur de l'Unversite a Nancy.Mme. Brunot, Presidente de l'ﾅ置vre les Amis des Orphelins de Guerre du　ⅩⅣe arrondissement.M. De Casamajor, Membre du Conseil superieur des Societes de Secours Mutuels.MM. Van Cauwenberon, Pres. du Conseil gen. du Nord.Cavalie, Recteur de l'Academie, a Toulegies.Mlle. Chaptal, Directrice des ﾅ置vres d'Hygiene et d’Assistance de Plaisance.M. Cheron Henry, Senateur du Calvados, ancien Ministre.Mme. Chocarne,V. P. de la Federation Nationale des Pupilles de l'Ecole publiques.M. Coville, Directeur de l'Enseignment superieur, au Ministere de l'Instruction Publique.Mme. Coulon, Presidente du Comite des Dames de la Fraternite Franco-Americaine.Mme. David Mennet, Pr. de la Chambre de Com de Paris.Delalande, President de l'Union Centrale des Agriculture de France.Delesalle, Maire de Lille.L. Descaves, Homme de Lettere.Deslandres, President de Conseil general de la Seine.Despres, Instituteur Publics.Devillaine, Sous-Directeur au Ministere de la Guerre.Doliveu, Inspecteur d'Academie a Rouen.Dottin, Doyen de la Faculte des Lettres, a Rennes.Dubail, Grand Chancelier de la Legions d’Honneur.Duchene, Directeur de l'Afrique, au Minist. Des Calonies.Fontaine Arthur, Directeur du Travail, au Ministere du Travail.MM. Fontgalland, President de l'Union Centrale des Syndicats agricoles du Sud-Est.Gariel, (le. Professeur), Membre de Conseil superieur d’Hygiere Publique de France.Mme. Gillet-Motte.Gounouilhou, Presidente du Comite Girondin de Protection des Orphelins de l'Armee.MM. Gruet, Maire de Bordeaux.Vice-Amiral de Guerydon, Dir. au Min. de is Marine.Herriot, Senateur, ancien Ministre, Maire de Lyon.Isaac, Vice-President honoraire de l'Union des Syndicats Patronaux des Industries textiles de France.Lamounette, Inspecteur d'Academie a Lyon.Lapie, Directeur de l'Enseignement primaire au Ministere de l'Instruction Publique.De Las-Cases, Senateur de la Lozere.Mme. La Comtesse de Las-Cases, Vice-Pres, de l'ﾅ置vre des Bons-Enfants.M. Lechantre, Directeur d'Ecole a St-Quentin.Mme. In Baronne Lejeune, Vice-Pres. de l'Assoc. d'Aide aux Veuves des Militaires de la grave Guerre.MM. Leven, President de Sections a la Commission Centrale d'Assistance au Ministere de l'Interieur.Lhopetal, Inspecteur d'Academie a Nimes.Mme. George Lyon.MM. Mabileau Leopord, Vice-president du Conseil Superieur des Societes de Secours Mutuels.Malardet, Secretaire general de la Confederation des ouvriers et ouvrieres des Manufactures de Tabacs de France.MM. Maringer, Conseiller d'Etat.Marois, Inspect. depart de l'Assistance pub. a Verssaille.Masson, Pr. de l'Academie Francaise.Mme. Mauger, Secretaire General de la Federation des Amlcales d'Institutrices et Instituteurs publics.MM. Mauger, Depute du Cher.Marx, Administrateur de la Federation nationale de Spectacle.Metin, Depute du Doubs, ancien Ministre.Mesureur, Directeur de l'Assistance Publique de Paris.Mme. Milcent, (Sceur) Super. des Filles de Charite de Si-Vincent de Paul.Mlle. Milliard, Directrice d'Institution Privee.MM. Mithouard, President du Conseil Municipal de Paris.Moniot, Membre du Conseil superieur de l'Instruction Publique.Monod(Docteur Charles), membre de l'Academie de Medicine.Montjotin, Directeur d'Ecole a Riom.Ogier, Directeur du Controle et de la Comptabilite au Ministere de Interieur.Pean, Directeur des affaires civilles et du sceau au Ministere de la Justice.Perchot, Senateur des Basses-Alpes.Petit Georges, Membre du Conseil Superieur des Societes de Secours Mutuels.Petrement, deleg. de la Soc. des Sculpteurs decorateurs.Pierre E., Maire de Marseille.Poincare L., Vice-Recteur de l'Academie de Paris.MM. Poirson, Senateur de Seine et Oise.Pralon, Vice-President du Comite des Forges de France.Privat-Deschanel, Directeur General de la Comptabilite publique.Puech, depute de la Seine, ancien Ministre.Rabier Fernand, depute du Loiret.Ranson, senateur de la Seine.Riverain, President du Syndicat des Agriculteurs du Loir-et-Cher.Robelin Leon, Membre du Conseil superieur des Societes de Secours Mutuels.Sarrut, Premier President de la Cour de Cassation.Mme. Siegfried, Pres. du Conseil Nat. des Femmes Francais.MM. Simyan, depute de Saone-et-Loire ancien Ministre. Strauss Paul, Senateur de la Seine.Templier, President de la Chambre Syndicale de la Bijouterie, Joaillerie, Orfevrerie de Paris.Tenot, Directeur de l’Enseignement Technique au Ministere du Commerce.Tissarand E., President de l'Union Centrale des Associations Viticoles de France.Touvey, Inspecteur de l'Enseignement primaire de la Seine.Turquan, Directeur honoraire au Minist. de l'Interieur.Viger, Senateur, ancien Ministre.Series, Secretaire General de l'Office Nationals.Series, Secretaire General de l'Office Nationale.（戦争孤児局／フランス共和国1918年7月14日／／1917年7月の法／／フランス国民へ、／／1917年7月27日の戦災孤児に関する法は、国民議会と元老院によって満場一致で可決されたが、それは自由・博愛・相互尊敬・社会的融和と連帯の法である。この法は次のような精神で適用される。／　これは自由の法である。／　国家は、戦災孤児を引き受けることで、その母親や保護者に取って替わることを望むものではない。親からいかなる権利を取り上げるものではなく、保護を強化するばかりである。さらに、国家はあらゆる現行の慈善事業を承認し、孤児たちに対して保護を行うのに充分な保証を与える。／これは博愛の法である。／ 援助の法ではない。富めるものにも貧しいものにもなされるものである。国家は戦災孤児に対して神聖なる負債を負っている。この法は、これらの運によって不平等な子供たちに、同じ名誉を与えるものである。子供たちに与えられ、共通の安寧のために倒れた父親たちの犠牲を思い出させる高貴さの徴によってかれらを互いに近づけるものである。／　相互尊敬の法である。／　亡くなった父親、あるいは母親の意志が厳格に守られる。かれらの伝統・信仰・感情は、特に子供に与える教育については、厳格に尊重される。この法は、なによりもまず、その権利が守られ、この法がその再生が促す、フランス人の家族の伝統を維持することに努める。／　これは融和と連帯の法である。／　この法が本質的な目標にするのは、もっとも高貴な使命、つまり子供の保護と養育を遂行することで神聖な団結を実践することである。この世に不在の人を敬う最良の方法は、国家の精神的力をなし、深い祖国愛から生まれ、戦場で流れた血によって確固たるものなったこの団結を継続しすることではないだろうか？／／　フランス国民へ、／／　1790年7月14日、共和国の祝祭において、フランス全土が、すべての地域の代表者によって、シャン・ド・マルスにおいて、祖国の祭壇上で、改めて手に入れられた自由の防衛において結束し、不可分であり続けることを誓った。／　昨年の7月14日は、感動的な閲兵式によって、祖国の栄誉ある称号のもとでかくも英雄精神を持って戦ったものたちを賞賛しようとした。／　今年の7月14日には、フランスのために死んでいき、その子供たちが国家によって引き受けられ兄弟姉妹となっていったものたちを称える荘厳な行進以上に感動的な象徴はあるだろうか？／　これこそが戦災孤児についての1917年7月27日の法律の意味と狙いである。／　この法律はすべてのフランス人を精神と心の密な共同体へと結びつけることが出来るし、そうしなければならない。／／　協会理事会／ラフェール　公教育省大臣、理事局長／エブラール・ド・ヴィルヌーヴ　国務院事務局長、事務局常任理事局長／アメット枢機卿、パリ大司教／／アペル　パリ大学科学部長／アウエルバッハ　ナンシー大学文学部長／ボヴィザージュ　ローヌ選出元老院議員／ベラミ、ナント市長／ベラン　公教育省中等教育局局長／ベラール　レオン　バス・ピレネー選出国民議会議員、元大臣／ベルネス　公教育省理事／ベルトー　農業省農業教育技術局局長／ブルジョワ　レオン　マルヌ選出元老院議員、元国務院事務局長、副理事／ビノン　ポル、国民議会議員、セーヌ県公教育局局長／ビロテ嬢　セーヌ県師範学校長／ブリアト　労働組合員、副理事／ブリサック　内務省保護保険局局長／ブロカール　ナンシー大学教授／ブリュノ　第14区戦災孤児慈善団体理事長／ド・カサマジョール　相互扶助協会理事／ヴァン・カウヴェンブロン　ノール事務局長／カヴァリー　トゥレジーアカデミー理事長／シャプタル　プレザンス保険保護慈善団体理事長／シェロン　アンリ　カルヴァドス選出元老院議員、元大臣／ショカルネ婦人　戦災学童連盟副理事長／コヴィル　公教育省高等教育局局長／クロン婦人　仏米博愛婦人委員会理事長／ダヴィート・ムネ婦人　パリ下院議長／ドゥラランド　　フランス中央農業組合理事長／ドゥラサール　リール市長／L.デカーヴ　文人／デランドゥル　セーヌ県議会議長／デプレ　公教育教員／デヴィレーヌ　戦争省次官／ドリヴ　ルーアンアカデミー理事／ドッタン　レンヌ大学文学部長／デュバイーユ　レジオンドヌール勲位局総裁／デュシェーヌ　植民地省アフリカ局局長／フォンテーヌ　アルチュール　労働省労働局局長／フォンガラン　南東部中央農業組合代表／ガリエル　（教授）フランス公衆衛生評議会委員／ジエ＝モット婦人／グヌイウ　ジロンダン軍人遺児保護局代表／グリュ　ボルドー市長／ゲリドン海軍副将　海軍省長官／へリオ　元老院議員　元大臣　リヨン市長／イサック　フランス繊維業者組合名誉副会長／ラムネット　リヨンアカデミー理事／ラピ　公教育省初等教育局局長／ド・ラス＝カーズ　ラロゼール選出元老院議員／ラス＝カーズ伯爵夫人　児童慈善団体副代表／ルシャントゥル　サン＝ケンタン学校長／ルジューンヌ男爵夫人　軍人未亡人扶助協会副会長／ルヴァン　内務省中央扶助局局長／ロプタル　ニームアカデミー理事／ジョルジュ・リヨン婦人／マビロー　レオポルト 相互扶助評議会副議長／マラルデ　フランスタバコ製造業労働者協会事務局長／マランジェ　国務院委員／マロワ　ヴェルサイユ公共扶助局理事／マッソン　アカデミーフランセーズ委員長／モジェ婦人　公教育教員組合事務局長／モジェ　シェール選出国民議会議員／マルクス　フランス舞台組合評議員／メタン　ドゥー選出国民議会議員　元大臣／メジュルール　パリ公共扶助局局長／ミルサン婦人　サン・ヴァンサン・ド・ポル女性慈善協会理事／ミリヤール嬢　私設団体代表／ミトゥアール　パリ市議会議長／モニオ　公教育省評議会委員／モノー（シャルル、博士）　医学アカデミー委員／モンジョタン　リオム県学校長／オジエ　内務省会計監査局局長／ペアン　法務省民事印字局局長／ペルショ　バス・アルプス選出元老院議員／プチ＝ジョルジュ　相互扶助協会評議会委員／ペトレマン　装飾彫刻協会代表／ピエール　E　マルセイユ市長／ポワンカレー　L.　パリアカデミー副委員長／ポワルソン　セーヌ・ウワーズ選出元老院議員／プラロン　フランス鉱業協会副会長／プリヴァ＝デシャネル　会計院長官／ピュエッシュ　セーヌ選出国民議会議員、元大臣／ラビエ　フェルナン　ロワレー選出国民議会議員／ランソン　セーヌ選出元老院議員／リヴェラン　ロワール・シェール農業組合理事長／ロブラン　レオン　相互扶助協会評議会委員／サリュー　破棄院長官／ジーグフリード婦人　フランス婦人協会会長／シミアン　ソーヌ・ロワール選出国民議会議員、元大臣／ストラウス　ポル　セーヌ選出元老院議員／タンプリエ　装身具・宝飾具・金銀細工商組合会長／トゥノー　商業省技術教育局局長／ティッサーラン　E.　フランスワイン製造業者中央組合会長／トゥーヴェ　セーヌ初等教育局理事／チュルカン　内務省名誉長官／ヴィジェ　元老院議員、元大臣／セリー　国立事務局事務局長）",
            "is_public": true,
            "property_id": 2368,
            "property_label": "内容記述（L6-068）",
            "type": "literal"
        }
    ],
    "ex:l6-075": [
        {
            "@value": "印刷所:-",
            "is_public": true,
            "property_id": 2375,
            "property_label": "寄与者（L6-075）",
            "type": "literal"
        }
    ],
    "o:created": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2018-06-08T06:50:14+00:00"
    },
    "o:id": 13506,
    "o:is_public": true,
    "o:item_set": [
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/item_sets/35001",
            "o:id": 35001
        },
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/item_sets/61213",
            "o:id": 61213
        }
    ],
    "o:media": [
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/media/30038",
            "o:id": 30038
        }
    ],
    "o:modified": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2020-11-20T01:36:47+00:00"
    },
    "o:owner": {
        "@id": "https://dch.iii.u-tokyo.ac.jp/api/users/1",
        "o:id": 1
    },
    "o:resource_class": {
        "@id": "https://dch.iii.u-tokyo.ac.jp/api/resource_classes/110",
        "o:id": 110
    },
    "o:resource_template": {
        "@id": "https://dch.iii.u-tokyo.ac.jp/api/resource_templates/62",
        "o:id": 62
    },
    "o:site": [
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/sites/4",
            "o:id": 4
        },
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/sites/8",
            "o:id": 8
        }
    ],
    "o:thumbnail": null,
    "o:title": "戦争孤児局∽656",
    "ore:isAggregatedBy": [
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/items/29175",
            "display_title": "第1次世界大戦期プロパガンダポスターコレクション",
            "is_public": true,
            "property_id": 346,
            "property_label": "Is Aggregated By",
            "type": "resource",
            "url": null,
            "value_resource_id": 29175,
            "value_resource_name": "items"
        }
    ],
    "thumbnail_display_urls": {
        "large": "https://dch.iii.u-tokyo.ac.jp/files/large/13506/1332747966610.jpg",
        "medium": "https://dch.iii.u-tokyo.ac.jp/files/medium/13506/1332747966610.jpg",
        "square": "https://dch.iii.u-tokyo.ac.jp/files/square/13506/1332747966610.jpg"
    }
}