{
    "@context": "https://dch.iii.u-tokyo.ac.jp/api-context",
    "@id": "https://dch.iii.u-tokyo.ac.jp/api/items/23673",
    "@type": [
        "o:Item",
        "archiveshub:ArchivalResource"
    ],
    "archiveshub:level": [
        {
            "@value": "アイテム",
            "is_public": true,
            "property_id": 194,
            "property_label": "Level",
            "type": "literal"
        }
    ],
    "bibo:identifier": [
        {
            "@value": "336",
            "is_public": true,
            "property_id": 98,
            "property_label": "identifier",
            "type": "literal"
        }
    ],
    "bibo:numPages": [
        {
            "@value": "1",
            "is_public": true,
            "property_id": 106,
            "property_label": "number of pages",
            "type": "literal"
        }
    ],
    "dcterms:date": [
        {
            "@value": "-  ",
            "is_public": true,
            "property_id": 7,
            "property_label": "Date",
            "type": "literal"
        }
    ],
    "dcterms:identifier": [
        {
            "@value": "03be1556-8524-4d1d-bf60-871b479ef753",
            "is_public": true,
            "property_id": 10,
            "property_label": "Identifier",
            "type": "literal"
        }
    ],
    "dcterms:rights": [
        {
            "@id": "http://dch.iii.u-tokyo.ac.jp/s/dch/page/license_other",
            "is_public": true,
            "property_id": 15,
            "property_label": "Rights",
            "type": "uri"
        }
    ],
    "dcterms:title": [
        {
            "@value": "全従業員への告示∽336",
            "is_public": true,
            "property_id": 1,
            "property_label": "Title",
            "type": "literal"
        }
    ],
    "ex:custom_00036": [
        {
            "@value": "節約／増産（食糧・物資）",
            "is_public": true,
            "property_id": 2403,
            "property_label": "内容分類（CUSTOM_00036）",
            "type": "literal"
        }
    ],
    "ex:custom_00037": [
        {
            "@value": "アメリカ",
            "is_public": true,
            "property_id": 2404,
            "property_label": "制作国（CUSTOM_00037）",
            "type": "literal"
        }
    ],
    "ex:custom_00038": [
        {
            "@value": "U.S. Food Administration",
            "is_public": true,
            "property_id": 2405,
            "property_label": "クライアント（CUSTOM_00038）",
            "type": "literal"
        }
    ],
    "ex:custom_00039": [
        {
            "@value": "凸版",
            "is_public": true,
            "property_id": 2406,
            "property_label": "版式（CUSTOM_00039）",
            "type": "literal"
        }
    ],
    "ex:custom_00040": [
        {
            "@value": "活版",
            "is_public": true,
            "property_id": 2407,
            "property_label": "版式詳細（CUSTOM_00040）",
            "type": "literal"
        }
    ],
    "ex:custom_00041": [
        {
            "@value": "-",
            "is_public": true,
            "property_id": 2408,
            "property_label": "版式備考（CUSTOM_00041）",
            "type": "literal"
        }
    ],
    "ex:custom_00042": [
        {
            "@value": "2色  ",
            "is_public": true,
            "property_id": 2409,
            "property_label": "色数（CUSTOM_00042）",
            "type": "literal"
        }
    ],
    "ex:custom_00043": [
        {
            "@value": "赤、墨",
            "is_public": true,
            "property_id": 2410,
            "property_label": "色名（CUSTOM_00043）",
            "type": "literal"
        }
    ],
    "ex:l6-001": [
        {
            "@value": "東京大学大学院情報学環図書室/附属社会情報研究資料センター",
            "is_public": true,
            "property_id": 2301,
            "property_label": "来歴-所有者（L6-001）",
            "type": "literal"
        }
    ],
    "ex:l6-002": [
        {
            "@value": "外務省情報部が収集・所蔵していた資料で、旧新聞研究所の何初彦教授によって収集・受け入れられた資料。",
            "is_public": true,
            "property_id": 2302,
            "property_label": "来歴-現物資料の来歴（L6-002）",
            "type": "literal"
        }
    ],
    "ex:l6-019": [
        {
            "@value": "全従業員への告示",
            "is_public": true,
            "property_id": 2319,
            "property_label": "名称（L6-019）",
            "type": "literal"
        }
    ],
    "ex:l6-027": [
        {
            "@value": "-",
            "is_public": true,
            "property_id": 2327,
            "property_label": "作成（L6-027）",
            "type": "literal"
        }
    ],
    "ex:l6-030": [
        {
            "@value": "755",
            "is_public": true,
            "property_id": 2330,
            "property_label": "物的状態-長さ（L6-030）",
            "type": "literal"
        }
    ],
    "ex:l6-031": [
        {
            "@value": "560",
            "is_public": true,
            "property_id": 2331,
            "property_label": "物的状態-幅（L6-031）",
            "type": "literal"
        }
    ],
    "ex:l6-046": [
        {
            "@value": "デジタル化済",
            "is_public": true,
            "property_id": 2346,
            "property_label": "デジタルデータ関連-デジタル化の有無（L6-046）",
            "type": "literal"
        }
    ],
    "ex:l6-053": [
        {
            "@value": "13絵画・版画・ポスター・図案・地図・書画",
            "is_public": true,
            "property_id": 2353,
            "property_label": "形態・形式情報-表現形式・スタイル（L6-053）",
            "type": "literal"
        }
    ],
    "ex:l6-068": [
        {
            "@value": "Notice to Hang in Kitchens and Working DepartmentsNotice to All EmployeesUnited States Food AdministrationWar Program for Public Eating-Places“In the recent Food Conferences among those fighting Germany in determination of our policies for next year, I have taken the attitude for the United States that whatever the war-food program of the Allies requires of us we are prepared to meet; that the Conference need not consider whether or not we have the supplies ・we are prepared to find them; that their sole anxiety must be to maintain the health and strength of their people and conserve shipping to transport the American Army; that we, by the economy of our people, have the reserves in food to supply all necessities.” ・Herbert HooverGeneral PlanBread and ButterNo bread or butter shall be served unless the guest requests it, and when bread and butter is served, it must not be put upon the table until after the first course of the meal is served. The service of bread should conform to the rules of the Baking Regulations, which require that bread with less than 20 per cent of substitutes in it be served, that not more than two (2) ounces of Victory bread or rolls (bread containing 20 per cent of wheat flour substitutes or 40 per cent of rye flour), or if no Victory bread is served, not more than four (4) ounces of other breads, such as corn bread, Boston brown bread, muffins, etc., be served to one person at any one meal, except sandwiches, or bread served at boarding camps, or rye bread which contains at least 50 per cent of rye flour. Rolls should weigh not more than one (1) ounce each. All bakery products must be made in accordance with the rules and regulations of the Baking Division. This applies to all bakery products served, whether made on the premises or purchased from bakers. Toast must not be served as garniture or under meat. Standardize your butter service and limit it to one-half ounce.CerealsServe all cereals sparingly as they are greatly needed, both for the Armies and the Allies and are ideal foods to store and transport.MeatsPortions of meat should be cut to the best advantage, and as small as practicable to meet the requirements of patrons, and no more than one portion of any kind of meat or poultry should be served at any one meal. If patrons desire it, one mutton chop, one lamb chop, one veal chop, or one pork chop should be served to an order, and reduced portions of ham and bacon should be served. Prices should be adjusted accordingly. Bacon must not be used as garniture.FatsServe as few fried dishes as possible, as it is necessary to conserve all fats, both animal and vegetable. Trim and save all coarse fats from meat before cooking. Munition and soap manufacturers need waste fats.SugarServe no sugar unless requested; if requested, not more than one teaspoonful or its equivalent to any one person at meal. One small lump is the service for demi-tasse. The use of the sugar bowl on the table must be discontinued. Serve no candies after meal. Eliminate icing made with cane or beet sugar from all cakes. Use honey, maple sugar, corn sugar and syrups as sweeteners.Fresh Vegetable and FruitsServe fresh vegetables and fruits whenever possible. Attractive preparation will popularize their use. Feature vegetable dinners, and fruit and vegetable salads. Minimize the use of canned fruits and vegetables ・save tin and labor.CoffeeIn order to relieve ships transported coffee to this country, so that we may use them to transport our troops and supplies abroad, we ask the hotels and restaurants to economize in the use of coffee by every possible care.CheeseA shortage of Cheddar, commonly called American cheese, made apparent by the tremendous demand of our Army and the Allies, makes it necessary for us to ask public eating-places to avoid the service of this particular kind of cheese wherever possible. The service of cheese with salads and the use of cheese with cooking dishes, such as macaroni, Welsh rarebits, etc., should be avoided.IceServe ice sparingly. Practice rigid economy in its use. Ammonia is needed in the manufacture of munitions.Suppers and TeasThe Food Administration believes the fourth meal to be unnecessary and unpatriotic. Where suppers are served all meats should be eliminated and such dishes should be substituted as sea foods, game in season, egg dishes, and such by-products of meat as are desirable.Lunches and BanquetsThe Food Administration believes elaborate lunches and banquets are unpatriotic and should not be served. Lunches and banquets are recognized as being necessary for social enjoyment of the people, but at such gatherings a simple meal should be served such as would be eaten in the home. No waste or extravagant use of food should be allowed in this critical time. The hour for such functions should be so regulated that the repast will take the place of one of the regular meals.ServiceReduce the use of china, linen and silver in order to effect a saving of labor. Serve food wherever possible in the plate or dish from which it is to be eaten. Plate service should be established wherever possible; that is, the meat and vegetables comprising the main part of the meal should be placed on one plate instead of served in several side dishes. Service plates should be eliminated. Place only the amount of silverware on the table is actually to be used for the meal.GeneralUse local and seasonal supplies. Do not require abnormal use of the railways and steamships to transport products from far afield, now that we need all cars and ships for war purposes. All waste food should be saved to feed animals or for reduction to obtain the fats. No food should be burned. The fundamental principle of the regulations of hotels and restaurants depends upon the saving of waste food and the using of left-overs to the best advantage. Waste in the kitchen could be curtailed considerably by not having a large amount of food prepared for expected guests who may not come. It is better that the American people wait a few minutes for their food than that an unnecessary amount of food be cooked in anticipation of a larger number of guests than will actually be served. The encouragement of hors-d’oeuvres, of vegetables, salads, fruits, sea foods, and the use of made-over dishes and of animal by-products, such as Ox-Tails. Tongues, Calves Head, Livers, Kidneys, Tripe, Sweetbreads, Brains and feet will save greatly in all staples and permit the effective use of many available foods.General OrdersⅠNo public eating-place shall serve or permit to be served any bread or other bakery product which does not contain at least 20 per cent of wheat flour substitutes, nor shall it serve or permit to be served more than two (2) ounces of this bread known as Victory Bread, or if no Victory Bread is served, more than four (4) ounces of other breads (such as corn brad, muffins, Boston brown bread, etc.). Sandwiched, or bread served at boarding camps and rye bread containing 50 per cent or more of pure rye flour are excepted.ⅡNo public eating-place shall serve or permit to be served bread or toast as a garniture or under meat.ⅢNo public eating-place shall allow any bread to be brought to the table until after the first course is served.ⅣNo public eating-place shall serve or permit to be served to one patron at any one meal more than one kind of meat. For the purpose of this rule meat shall be considered as including beef, mutton, pork, poultry and any by-products thereof&lt; ? &gt;.ⅤNo public eating-place shall serve or permit to be served any bacon as a garniture.ⅥNo public eating-place shall serve or permit to be served to any one person at any one than one-half ounce of butter.ⅦNo public eating-place shall serve or permit to be served to any one person at any one meal more than one-half ounce of cheddar, commonly called American cheese.ⅧNo public eating-place shall use or permit the use of the sugarbowl&lt; ? &gt; on the table or lunch counter. Nor shall any public eating-place serve sugar or permit it to be served unless the guest so requests and in no event shall the amount served to any one person at any one meal exceed one teaspoonful or its equivalent.ⅨNo public eating-place shall use or permit the use of an amount of sugar in excess of two pounds for every ninety meals served, including all uses of sugar on the table and in cooking, excepting such sugar as may be allotted by the Federal Food Administrators to hotels holding a bakery license. No sugar allotted for this special baking purpose shall be used for any other purpose.ⅩNo public eating-place shall burn any food or permit any food to be burned and all waste shall be saved to feed animals or reduced to obtain fats.ⅩⅠpublic eating-place shall display or permit to be displayed food on its premises in any such manner as may cause its deterioration so that it can be used for human consumption.ⅩⅡNo public eating-place shall serve or permit to be served to what is known as double cream or cream de luxe; and in any event, no cream containing over 20 per cent of butter fat shall be served.（全ての従業員への告示合衆国食糧管理局公的飲食所のための戦争プログラム）",
            "is_public": true,
            "property_id": 2368,
            "property_label": "内容記述（L6-068）",
            "type": "literal"
        }
    ],
    "ex:l6-075": [
        {
            "@value": "印刷所:Thomsen-Ellis Co. Baltimore New York",
            "is_public": true,
            "property_id": 2375,
            "property_label": "寄与者（L6-075）",
            "type": "literal"
        }
    ],
    "o:created": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2018-06-08T06:52:40+00:00"
    },
    "o:id": 23673,
    "o:is_public": true,
    "o:item_set": [
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/item_sets/35001",
            "o:id": 35001
        },
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/item_sets/61213",
            "o:id": 61213
        }
    ],
    "o:media": [
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/media/30232",
            "o:id": 30232
        }
    ],
    "o:modified": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2020-11-20T02:06:27+00:00"
    },
    "o:owner": {
        "@id": "https://dch.iii.u-tokyo.ac.jp/api/users/1",
        "o:id": 1
    },
    "o:resource_class": {
        "@id": "https://dch.iii.u-tokyo.ac.jp/api/resource_classes/110",
        "o:id": 110
    },
    "o:resource_template": {
        "@id": "https://dch.iii.u-tokyo.ac.jp/api/resource_templates/62",
        "o:id": 62
    },
    "o:site": [
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/sites/4",
            "o:id": 4
        },
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/sites/8",
            "o:id": 8
        }
    ],
    "o:thumbnail": null,
    "o:title": "全従業員への告示∽336",
    "ore:isAggregatedBy": [
        {
            "@id": "https://dch.iii.u-tokyo.ac.jp/api/items/29175",
            "display_title": "第1次世界大戦期プロパガンダポスターコレクション",
            "is_public": true,
            "property_id": 346,
            "property_label": "Is Aggregated By",
            "type": "resource",
            "url": null,
            "value_resource_id": 29175,
            "value_resource_name": "items"
        }
    ],
    "thumbnail_display_urls": {
        "large": "https://dch.iii.u-tokyo.ac.jp/files/large/23673/1332748056467.jpg",
        "medium": "https://dch.iii.u-tokyo.ac.jp/files/medium/23673/1332748056467.jpg",
        "square": "https://dch.iii.u-tokyo.ac.jp/files/square/23673/1332748056467.jpg"
    }
}